Repository: amirrezash80/TimesUp
Catalog: lib/l10n/app_*.arb
Languages: fa

source: U.S. Cities
fa: شهرهای ایالات متحده

source: School Supplies
fa: لوازم مدرسه

source: Insects
fa: حشرات

source: Breakfast Foods
fa: غذاهای صبحانه

# girls_name
source: A girl’s name
fa: نام یک دختر

source: Capitals
fa: پایتخت

source: Countries
fa: کشور

source: Animals
fa: حیوانات

source: Musical Instruments
fa: آلات موسیقی

source: Flowers
fa: گل ها

source: Gemstones
fa: سنگ های قیمتی

source: Cartoon Characters
fa: شخصیت های کارتونی

source: Four letter words
fa: کلمات چهار حرفی

source: Brands
fa: برندها

# beach_things
source: Things on a beach
fa: چیزهایی در ساحل

source: Websites
fa: وب سایت ها

source: Cars
fa: ماشین ها

# sticky_things
source: Things that are sticky
fa: چیزهایی که چسبناک هستند

# late_excuses
source: Excuses for being late
fa: بهانه هایی برای دیر رسیدن

source: Ice cream flavors
fa: طعم های بستنی

source: Fried foods
fa: غذاهای سرخ شده

source: Halloween costumes
fa: لباس هالووین

source: Places to Hang Out
fa: مکان هایی برای قرار گذاشتن

source: Nicknames
fa: نام مستعار

source: Job titles
fa: عناوین شغلی

source: College majors
fa: رشته های کالج

source: Languages
fa: زبان ها

source: Historical figures
fa: شخصیت های تاریخی

source: Celebrities
fa: سلبریتی ها

source: Holidays
fa: تعطیلات

source: Software
fa: نرم افزار

source: Body parts
fa: اعضای بدن

source: Ethnic Foods
fa: غذاهای قومیتی

# award_ceremonies
source: Awards/Ceremonies
fa: جوایز / مراسم

source: Crimes
fa: جرم ها

source: Office supplies
fa: لوازم اداری

source: Movie titles
fa: عناوین فیلم

source: Games
fa: بازی ها

source: Vegetables
fa: سبزیجات

source: States
fa: ایالت ها

source: Occupations
fa: مشاغل

# cartoon_characters_2
source: Cartoon Characters
fa: شخصیت های کارتونی

source: Store Names
fa: نام فروشگاه ها

source: Trees
fa: درختان

# soup_types
source: Kinds of Soup
fa: انواع سوپ

source: Famous animals
fa: حیوانات معروف

source: Drinks
fa: نوشیدنی

source: Furniture
fa: مبلمان

source: Plants
fa: گیاهان

source: Sports teams
fa: تیم های ورزشی

source: Extreme sports
fa: ورزش های افراطی

source: Colors
fa: رنگ ها

source: Tools
fa: ابزار

source: Dangerous activities
fa: فعالیت های خطرناک

# body_parts_2
source: Parts of the Body
fa: اعضای بدن

source: Expensive items
fa: غذاهای گران قیمت

source: Healthy foods
fa: غذاهای سالم

# zoo_animals
source: Animals in a zoo
fa: حیوانات در باغ وحش

source: Song Titles
fa: عناوین آهنگ

source: Birds
fa: پرنده ها

# transportation_methods
source: Methods of Transportation
fa: روش های حمل و نقل

# kitchen_items
source: Items in a Kitchen
fa: اقلام موجود در یک آشپزخانه

# replaceable_things
source: Things You Replace
fa: چیزهایی که جایگزین می کنید

source: Vacation Spots
fa: نقاط تعطیلات

source: Diseases
fa: بیماری ها

# vending_machine_items
source: Items in a Vending Machine
fa: اقلام در یک ماشین فروش

# things_to_wear
source: Things That You Wear
fa: چیزهایی که می پوشید

source: Beers
fa: نوشیدنی

# circus_things
source: Things at a Circus
fa: چیزهایی در یک سیرک

# tickets_for_things
source: Things You Get Tickets For
fa: چیزهایی که برای آنها بلیط می گیرید

# work_things_2
source: Things You Do at Work
fa: کارهایی که در محل کار انجام می دهید

source: Spices/Herbs
fa: ادویه جات / گیاهان

source: Cooking Utensils
fa: ظروف پخت و پز

source: Parks
fa: پارک ها

source: Hobbies
fa: فعالیت های اوقات فراغت

source: Restaurants
fa: رستوران ها

source: Villains
fa: شخصیت بدنام

source: Fruits
fa: میوه ها

source: Toys
fa: اسباب بازی

source: Household Chores
fa: کارهای خانه

source: Authors
fa: نویسندگان

source: Weapons
fa: سلاح ها

# round_things
source: Things That Are Round
fa: چیزهایی که گرد هستند

source: Sports
fa: ورزش ها
